Repository: alexiacovlev/Projects
Catalog: CIMS/Web/Moldova_CIMS/App_GlobalResources/RecordsManagement.*.resx
Languages: ru

source: Name
ru: Название

source: Country
ru: Страна

source: default
ru: обычный

source: General
ru: Общие сведения

source: Phone
ru: Телефон

source: Claim
ru: Заявление

source: Task
ru: Задание

source: Append new record
ru: Добавить запись

source: More actions
ru: Другие действия

source: Delete selected
ru: Удалить отмеченные

source: New
ru: Создать

source: Close
ru: Закрыть

source: Create
ru: Создать

source: Delete
ru: Удалить

source: Save and Close
ru: Сохранить и закрыть

source: Update
ru: Сохранить

source: Appointment
ru: Встреча

source: Hearing
ru: Слушание

source: Subject
ru: Тема

source: Start
ru: Начало

source: All records on all pages
ru: Все записи на всех страницах

source: All records on current page
ru: Все записи на текущей

source: Export To Excel
ru: Экспорт в эксель

source: How much of this list would you like to export
ru: Какое количество записей вы хотите экспортировать

source: How much of this list would you like to print
ru: Какое количество записей вы хотите напечатать

source: Print List
ru: Печать списка

source: Select which pages to export
ru: Выберите какие записи экспортировать

source: Select which pages to print
ru: Выберите какие записи печатать

source: Available records
ru: Доступные записи

source: Cancel
ru: Отменить

source: No one records are available in this view.
ru: Ни одной записи не доступно для текущего отображения

source: Ok
ru: ОК

source: Please define filter conditions to show the records.
ru: Для отображения результатов, определите фильтр.

source: Print
ru: Печать

source: Print Preview
ru: Предварительный просмотр

source: Next
ru: Дальше

source: Previous
ru: Предыдущий

source: Roundtrip
ru: Текущее состояние

source: Save
ru: Сохранить

source: Append new row
ru: Добавить запись

source: TOTAL
ru: ИТОГО

source: Abstracts
ru: Краткое содержание

source: Account
ru: Организация

source: Account Category
ru: Категория

source: Account Information
ru: Информация о компании

source: Account Name
ru: Название организации

source: Account Number
ru: Код организации

source: Account Overview
ru: Обзор организации

source: Accounts
ru: Организации

source: Activate
ru: Сделать активным

source: Active
ru: Активный

source: Active On
ru: Активен до

source: Activities
ru: Действия

source: Activity Type
ru: Тип Действия

source: Actual Begin date
ru: Фактическая дата начала

source: Actual End
ru: Дата окончания

source: Actual End Date
ru: Фактическая дата окончания

source: Actual Start
ru: Дата начала

source: Add Agenda
ru: Добавить повестку

source: Add Existing Competitor
ru: Добавить существующий обьект "Kонкурент"

source: Add Existing Product
ru: Добавить существующий обьект "Продукт"

source: Add/Remove contacts
ru: Добавить/удалить контакт

source: Additional
ru: Дополнительно

source: Additional Info
ru: Дополнительная информация

source: Additional Information
ru: Дополнительная информаций

source: Address
ru: Адрес

source: Address Information
ru: Информаций об адресе

source: Address Name
ru: Тип Адреса

source: Address Type
ru: Тип адресной информации

source: Addresses
ru: Адреса

source: Administration
ru: Администрирование

source: Agenda
ru: Повестка дня

source: Agenda Text
ru: Описание повестки

source: Alert
ru: Предупреждение

source: All Contacts
ru: Все контакты

source: All events
ru: Все события

source: All Products
ru: Все продукты

source: Allow
ru: Разрешить

source: Analysis
ru: Анализ

source: Anniversary
ru: Дата юбилея

source: Announcements
ru: Обьявления

source: Annual Revenue
ru: Годовой доход

source: Any
ru: Любое

source: Apply Rule
ru: Приемнить правило

source: Archive
ru: Архив

source: Articles
ru: Статьи

source: Assign
ru: Назначение

source: Assign To
ru: Кому назначить

source: Assign to another user
ru: Назначить исполнителя

source: Assignment Information
ru: Сведения о назначении

source: Assistant name
ru: Помощник

source: Assistant phone
ru: Телефон помощника

source: Attach
ru: Вложить

source: Attachments
ru: Приложения

source: Author
ru: Автор

source: Auto Numbering
ru: Автоматическая нумерация

source: Billing Information
ru: Платежная информация

source: Birth Date
ru: Дата рождения

source: Birth Month
ru: Месяц рождения

source: Birth Year
ru: Год рождения

source: Business Phone
ru: Рабочий телефон

source: Calendar
ru: Календарь

source: Campaign Activities
ru: Действия кампаний

source: Campaign code
ru: Код кампании

source: Campaign Response
ru: Отклик по рекламе

source: Campaign Type
ru: Тип кампании

source: Campaigns
ru: Рекламные мероприятия

source: Canceled
ru: Отменено

source: Case
ru: Дело

source: Case Category
ru: Категория обращения

source: Case Number
ru: Номер дела

source: Case Origin
ru: Происхождение обращения

source: Case Register
ru: Ображение зарегистрированно

source: Case Type
ru: Тип обращения

source: Cases
ru: Обращения

source: Category
ru: Категория

source: Change date
ru: Изменить дату

source: Childrens Name
ru: Имена детей

source: City
ru: Город

source: Close Task
ru: Закрыть задачу

source: Closed
ru: Закрыто

source: Closed On
ru: Дата закрытия

source: Cold
ru: Средний

source: Comments
ru: Комментарии

source: Company
ru: Компания

source: Company Background
ru: Общие сведения о компании

source: Company Information
ru: Сведения об организации

source: Company Name
ru: Название компании

source: Competitor
ru: Конкурент

source: Competitors
ru: Конкуренты

source: Completed
ru: Закончен

source: Completed Tasks
ru: Завершенные задачи

source: Consultant
ru: Консультант

source: Contact
ru: Контакт

source: Contact Information
ru: Сведения об контакте

source: Contact Method
ru: Средвста связи с клиентом

source: Contact Methods
ru: Способ контактирования

source: Contact Name
ru: Контактное имя

source: Contacts
ru: Контакты

source: Contract
ru: Контракт

source: Contract Information
ru: Контрактная информация

source: Contract Line
ru: Строка контракта

source: Contract Number
ru: Номер контракта

source: Contracts
ru: Контракты

source: Country/Region
ru: Страна/Регион

source: Created By
ru: Создано

source: Created IP
ru: IP кто создал

source: Created On
ru: Дата создания

source: Created/Modified
ru: Создание / Модификация

source: Credit Hold
ru: Возможность кредита

source: Credit Limit
ru: Кред. лимит

source: Credit on Hold
ru: Возможность кредита

source: Current cost
ru: Текущая цена

source: Customer
ru: Пользователь

source: Customers
ru: Пользователи

source: Date
ru: Дата

source: Dates
ru: Даты

source: Deactivate
ru: Сделать неактивным

source: Deactive
ru: Неактивный

source: Decimal Supported
ru: Число знаков после запятой

source: Decision Maker
ru: Принимает решения

source: Default Price List
ru: Прайс лист по умолчанию

source: Default value
ru: По умолчанию

source: Department
ru: Отдел

source: Description
ru: Описание

source: Detail Amount
ru: Стоимость составляющих

source: Details
ru: Детали

source: Dictionary
ru: Словарь

source: Disqualified
ru: Дисквалифицировать

source: Divorced
ru: Разведен(Разведена)

source: Do Not Allow
ru: Запретить

source: Do Not E-mail
ru: Е-mail не разрешен

source: Do Not Fax
ru: Fax не разрешен

source: Do Not Phone
ru: Phone не разрешен

source: Do Not Post
ru: Почта не разрешена

source: Due by
ru: Срок

source: Due Date
ru: Срок до

source: Due Today
ru: На сегодня

source: Due Tomorrow
ru: На завтра

source: E-Mail
ru: Электронная почта

source: E-Mail Information
ru: Информация об Электронной почте

source: E-mail Templates
ru: Шаблоны e-mail сообщений

source: Edit
ru: Изменить

source: Edit Profile
ru: Редактировать профиль

source: Effective from
ru: Начало действия

source: Effective To
ru: Окончание действия

source: Email
ru: Электронная почта

source: Employee
ru: Сотрудник

source: End date
ru: Дата окончания

source: Equipment
ru: Оборудование

source: Est. close date
ru: Предполагаемая дата закрытия

source: Est. revenue
ru: Предполагаемый доход

source: Estimated Revenue
ru: Предполагаемый доход

source: Event
ru: Событие

source: Event:
ru: Событие:

source: Exisitng Products
ru: Существующие продукты

source: Expected Response
ru: Ожидаемые контакты

source: Expected revenue
ru: Предполагаемый доход

source: Expiration Date
ru: Дата окончания

source: Expires On
ru: Окнончание

source: Facility/Equpment
ru: Оборудование

source: false
ru: Нет

source: Family status
ru: Семейное положение

source: Fax
ru: Факс

source: Female
ru: Женский

source: File attachments
ru: Вложенный файл

source: File Extension
ru: Расширение

source: File Name
ru: Имя файла

source: File size
ru: Размер

source: Financials
ru: Финансы

source: Find
ru: Найти

source: First Name
ru: Имя

source: Follow Up By
ru: Дальнейшие действия

source: Freight amount
ru: Стоимость поставки

source: Freight Terms
ru: Условия поставки

source: Full Name
ru: Полное имя

source: Gender
ru: Пол

source: Gender Code
ru: Пол

source: Gold
ru: Золотой

source: Has Attachments
ru: Как приложение

source: Has Children?
ru: Имеются дети?

source: Hight
ru: Высокий

source: History
ru: Журнал

source: Home Phone
ru: Домашний телефон

source: Hot
ru: Высокий

source: In Progress
ru: В работе

source: InActive
ru: Не активный

source: Incidents
ru: Инциденты

source: Industry
ru: Отрасль

source: Influencer
ru: Влиятельный

source: Info
ru: Информация

source: Information
ru: Сведения

source: Internal Information
ru: Внутрення информация

source: Investor
ru: Вкладчик

source: Invoice
ru: Счет

source: Invoice Number
ru: Номер счета

source: Invoice status
ru: Статус счета

source: Invoices
ru: Счета

source: Is Customer Viewable
ru: Доступ клиента

source: Is Kit
ru: Набор

source: Is Private?
ru: Закрытая информация?

source: Is Stok Item
ru: Имеется в наличии

source: Is Workflow Created
ru: Cоздано forkflow

source: Job Title
ru: Должность

source: Key Product
ru: Ключевой продукт

source: Key Words
ru: Ключевые слова

source: Keywords
ru: Ключевые слова

source: Knowledge Base
ru: База знаний

source: Language
ru: Язык

source: Last Name
ru: Фамилия

source: Lead
ru: Интерес

source: Lead Information
ru: Сведения об интересе

source: Lead source
ru: Происхождение

source: Lead Source Effectivenes
ru: Эффективность источника интереса

source: Leads
ru: Интересы

source: Letter
ru: Письмо

source: Letter Information
ru: Информация об письме

source: List Price
ru: Цена в прайс листе

source: Literature Type
ru: Тип

source: Location
ru: Расположение

source: Low
ru: Низкий

source: Main Phone
ru: Осн. телефон

source: Male
ru: Мужской

source: Manager Name
ru: Руководитель

source: Manager phone
ru: Телефон руководителя

source: Manuals
ru: Руководства

source: Marketing
ru: Маркетинг

source: Marketing Collaterial
ru: Маркетинговое обеспечение

source: Marketing Lists
ru: Маркетинговые листы

source: Married
ru: Женат(замужем)

source: Medium
ru: Обычный

source: Messages
ru: Сообщения

source: Middle Name
ru: Отчество

source: Mobile Phone
ru: Мобильный телефон

source: Modified By
ru: Модифицированно

source: Modified IP
ru: IP модификатора

source: Modified On
ru: Дата Изменения

source: More Addresses
ru: Дополнительные адреса

source: My calendar
ru: Мой календарь

source: My Work
ru: Мои задачи

source: MY_SmartUsers-default-formcell-Type
ru: Тип (уник.)

source: Neglegted leads
ru: Пропущенные интересы

source: Net 0%
ru: Оплата по факту

source: Net 100%
ru: Предоплата 100%

source: Net 30%
ru: Предоплата 30%

source: Net 50%
ru: Предоплата 50%

source: New Account
ru: Новая организация

source: New address
ru: Новый адрес

source: New Capmpaign
ru: Новое рекламное мероприятие

source: New Case
ru: Новое обращение

source: New Competitor
ru: Новый конкурент

source: New Contract
ru: Новый контракт

source: New Document
ru: Создать обьект "Документ"

source: New Invoice
ru: Новый счет

source: New Literature
ru: Новая литература

source: New Opportunity
ru: Новая сделка

source: New Order
ru: Новый заказ

source: New Product
ru: Новый продукт

source: New Quote
ru: Новое предложение

source: New Template
ru: Новый шаблон

source: New User
ru: Новый пользователь

source: News
ru: Новости

source: Nick Name
ru: Псевдоним

source: No
ru: Нет

source: No. of Employees
ru: Число сотрудников

source: Notes
ru: Заметки

source: Number Of Children
ru: Количество детей

source: Offer
ru: Предложение

source: Open
ru: Открыто

source: Opened
ru: Открыто

source: Opportunities
ru: Возможные сделки

source: Opportunity
ru: Возможная сделка

source: Order
ru: Заказ

source: Order Number
ru: Номер заказа

source: Orders
ru: Заказы

source: Organization
ru: Организация

source: Organization Name
ru: Название организации

source: Organizations
ru: Организации

source: Originating Lead
ru: Источник интереса

source: Other
ru: Другое

source: Other Contacts
ru: Другие контакты

source: Other Cost
ru: Прочая стоимость

source: Other Phone
ru: Др. телефон

source: Outgoing Tasks
ru: Исходящие задачи

source: Overview
ru: Обзор

source: Owerview
ru: Обзор

source: Owner
ru: Ответственный

source: Ownership
ru: Тип собственности

source: Owning Team
ru: Группа

source: Pager
ru: Пэйджер

source: Parent Account
ru: Головная организация

source: Partner
ru: Партнер

source: Past Due
ru: Просроченные

source: Payment Terms
ru: Условия оплаты

source: Payments
ru: Платежи

source: Person:
ru: Персона:

source: Personal E-Mail
ru: Личный e-mail

source: Personal Information
ru: Персональная информация

source: Personal photo
ru: Персональное фото

source: Persons
ru: Персоны

source: Phone Call Information
ru: Информация об телефонном звонке

source: Phone Numbers
ru: Телефонный номера

source: Photo List
ru: Список фотографий

source: Planning date
ru: Планируемая дата

source: Planning tasks
ru: Планируемые действия

source: Polices and Procedures
ru: Правила и процедуры

source: Postal code
ru: Почтовый индекс

source: Postal Mail
ru: Обычная почта

source: Potencial Customer
ru: Потенциальный клиент

source: Pre-Freight Amount
ru: Стоимость без поставки

source: Preferred
ru: Предпочтение

source: Preffered Customer
ru: Предочтительный клиент

source: Presentation
ru: Презентация

source: Press
ru: Пресса

source: Price
ru: Цена

source: Price Level
ru: Прайс-лист

source: Price List
ru: Лист цен

source: Price List Items
ru: Позиции прайс листа

source: Price Sheets
ru: Прайс листы

source: Primary Contact
ru: Основной контакт

source: Priority
ru: Приоритет

source: Probability
ru: Вероятность

source: Product
ru: Продукт

source: Product Catalog
ru: Каталог продуктов

source: Product Information
ru: Информация по продукту

source: Product Number
ru: Номер продукта

source: Product serial number
ru: Серийный номер продукта

source: Product Sheet
ru: Список продуктов

source: Product size
ru: Размер

source: Product type
ru: Тип продукта

source: Products
ru: Продукты

source: Products by Account
ru: Продукты по организации

source: Products by contact
ru: Продукты по контактам

source: Professional Information
ru: служебные сведения

source: Promotion code
ru: Рекламный промоушен код

source: Proposed Begin Date
ru: Предложенная дата начала

source: Proposed End date
ru: Предложенная дата окончания

source: Prospect
ru: Перспективный клиент

source: Publication date
ru: Дата публикации

source: Qualified
ru: Квалифицировать

source: Quantity
ru: Количество

source: Quantity on Hand
ru: Имеющееся кол-во

source: Quote
ru: Квота

source: Quote Discount
ru: Скидка по предложению

source: Quote Discount (%)
ru: Скидка по предложению (%)

source: Quotes
ru: Предложения

source: Rating
ru: Рейтинг

source: Ratings
ru: Оценка

source: Regarding
ru: В отношении

source: Registered
ru: Зарегестрирован

source: Related Campaigns
ru: Связанные кампании

source: Relationship
ru: Взаимоотношение

source: Relationships
ru: Взаимоотношения

source: Releases
ru: Релизы

source: Remove
ru: Исключить

source: Reported Revenue
ru: Заявленная прибыль

source: Reports
ru: Отчеты

source: Request delivery date
ru: Требуемая дата поставки

source: Requested by
ru: Кем запрошено

source: Reseller
ru: Посредник

source: Revenue
ru: Доход

source: Role
ru: Роль

source: Rubrics
ru: Рубрики

source: Sales
ru: Продажи

source: Sales History
ru: Журнал продаж

source: Sales Literature
ru: Литература

source: Sales Pipeline
ru: Каналы продаж

source: Sales Stage
ru: Состояние сделки

source: Salutation
ru: Приветствие

source: Satisfaction
ru: Степень удовлетворенности

source: Scheduled End
ru: Планируемое окончание

source: Scheduled Start
ru: Планируемый старт

source: Secondary Contact
ru: Вторичный контакт

source: Security roles
ru: Роли безопасности

source: Send direct e-mail
ru: Рассылка по электронной почте

source: Service
ru: Сервис

source: Service Activity
ru: Сервисный календарь

source: Service Desk
ru: Зона обслуживания

source: Service Level
ru: Уровень сервиса

source: Services
ru: Сервисы

source: Settings
ru: Установки

source: Sharing
ru: Прелоставить доступ

source: Ship to address
ru: Адрес доставки

source: Shipping
ru: Доставка

source: Shipping Information
ru: Сведения о доставке

source: Shipping Method
ru: Способ доставки

source: Sic Code
ru: Код отрасли

source: Silver
ru: Серебрянный

source: Single
ru: Холост(незамужем)

source: SLA Contracts
ru: Контракты

source: Source Campaign
ru: Исходная компания

source: Spouses Name
ru: Имя супруга/супруги

source: Spreadsheets
ru: Электронные таблицы

source: Standard
ru: Стандартный

source: Standard Cost
ru: Стандартная цена

source: Start Date
ru: Дата начала

source: State
ru: Статус

source: State/Province
ru: Провинция

source: Status
ru: Статус

source: Status Code
ru: Статус

source: Status Reason
ru: Причина

source: Stock Volume
ru: Обьем

source: Stock Weight
ru: Вес

source: Street
ru: Улица

source: Street 1
ru: Улица 1

source: Street 2
ru: Улица 2

source: Street 3
ru: Улица 3

source: Strengths
ru: Сильные стороны

source: Sub Accounts
ru: Дочерние компании

source: SubCategory
ru: Подкатегория

source: Substitutes
ru: Заменители

source: Supplier
ru: Производитель

source: System Calculated
ru: Вычислено системой

source: System Settings
ru: Системный настройки

source: Target Products
ru: Целевые продукты

source: Task for approval
ru: Задачи для утверждения

source: Task for control
ru: Задачи на контроле

source: Task Information
ru: Описание задачи

source: Task Number
ru: Номер действия

source: Task status
ru: Статус задачи

source: Tax
ru: Налог

source: Teams
ru: Группы пользователей

source: Territory
ru: Территория

source: Threats
ru: Слабые стороны

source: Ticker symbol
ru: Символ ценных бумаг

source: Ticket Number
ru: Тикер

source: Title
ru: Заголовок

source: To
ru: Кому

source: Topic
ru: Описание

source: Total Actual cost
ru: Общая стоимость кампании

source: Total Amount
ru: Общая сумма

source: Total campaign Activity actual Cost
ru: Общая стоимость действия кампании

source: Total Discount
ru: Общий дискаунт

source: Total Price
ru: Общая цена

source: Total Tax
ru: Общая сумма налогов

source: Totals
ru: Итоги

source: Trash
ru: Мусор

source: Trash Bin
ru: Мусорка

source: true
ru: Да

source: Type
ru: Тип

source: User Provided
ru: Предоставлено пользователем

source: Users
ru: Пользователи системы

source: Vendor
ru: Поставщик

source: Warm
ru: Низкий

source: Weaknesses
ru: Опасность

source: Web site
ru: Веб сайт

source: Will Call
ru: По согласования

source: WillCall
ru: Доставка

source: Work Phone
ru: Рабочий телефон

source: Workflow Name
ru: Название workflow

source: Workflows
ru: Пошаговые Формы

source: Workspace
ru: Портал

source: WorkspaceID
ru: Портал

source: Write-In Products
ru: Вписываемые продукты

source: Yes
ru: Да

source: ZIP/Postal Code
ru: Почтовый индекс(ZIP)

source: All Account
ru: Все организации

source: All Active Account
ru: Все активные организации

source: All Inactive Account
ru: Все неактивные организации

source: All My Task
ru: Все мои задачи

source: Bussines Phone
ru: Рабочий телефон

source: Change Request
ru: Запрос на изменение

source: Estimated Rating
ru: Балл удовлетворенности

source: Estimated Time
ru: Ожидаемое время

source: Forward
ru: Переназначить

source: Incident Origin
ru: Происхождение инцидента

source: My Active Account
ru: Мои активные организации

source: My Activities
ru: Мои Задачи

source: Number
ru: Номер

source: Project
ru: Проект

source: Registered On
ru: Зарегистрированно

source: Relations with
ru: Cоотноситься с:

source: Resolve
ru: Решение

source: Resources
ru: Ресурсы

source: Result
ru: Результат

source: Satisfaction Level
ru: Удовлетворенность

source: Solution Spec
ru: Описание решения

source: Speed Execution
ru: Скорость исполнения

source: Support Level
ru: Уровень поддержки

source: Task Edit
ru: Редактировать

source: Task was closed
ru: Задача была закрыта

source: Urgency
ru: Срочность

source: FullName
ru: Полное Имя

source: User Name
ru: Имя Пользователя

source: Smart Users Tab
ru: Панель Супер Юзеров

source: Properties
ru: Свойства

source: Your custom text label
ru: Ваш кастомный лэйбл

source: Cancelled
ru: Отменить

source: High
ru: Высокий

source: High!
ru: Срочно Срочно

source: Mark as Resolved
ru: Думаю готово

source: On Hold
ru: Не сейчас

source: Ready for Testing
ru: Можно тестить

source: Send Question
ru: Спросить

source: Set in Progress
ru: Иду делать

source: Submitted
ru: Сабмиченые

source: Open word document
ru: Сгенерировать документ ЭмЭсВорд

source: Workflow Data
ru: Форма воркфлоу

source: Document Viewer
ru: Просмотр документа

source: MY_SmartUsers_ResKey1
ru: Переводимый заголовок

source: Post an Incident
ru: Запостить инцидент

source: Attach a File
ru: Прикрепить файл

source: incident_comment
ru: Пожалуйста, сделайте скриншот с проблемой и прикрепите его.

source: incident_hdr
ru: Сообщить о проблеме

source: incident_message_1
ru: Допустимы только файлы-изображения

source: incident_message_2
ru: Необходимо ввести информацию о проблеме

source: incident_message_hdr
ru: Спасибо за ваше сообщение

source: incident_message_text
ru: Наша ответственная команда попытается решить вашу проблему как только <br/>допьёт чай и скушает пряники.

source: Screenshot
ru: Скриншот

source: Upload File
ru: Загрузить файл

source: Translations
ru: Переводы
